{"partners" :[
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61b7dd5910d7460a24955c38_Maersk_Group_Logo.svg.png",
        "text":"Maersk has been the largest container shipping line and vessel operator in the world since 1996. It is an integrated container logistics company and member of the A.P. Moller Group."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61dc100949d0970320afdfc6_DUCAT.png",
        "text":"Ducat Maritime is the largest rice parcel service provider. It is a leading shipping provider for the rice bulk market."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61dfea49ee71aa2d9622ff5a_Fertiliser%20Chartering.png",
        "text":"Fertiliser Chartering Ltd is a global shipbroker specialising in the shipment of dry bulk and bulk liquid cargoes for the fertilizer market."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61dc0cb5c8dfed58e4f2c4d7_Intertek_logo.svg",
        "text":"Intertek delivers total quality assurance expertise to help local or global businesses to ensure products meet quality, health, environmental, safety, and social accountability standards. Intertek is listed on the London Stock Exchange. "
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61dc0e104bfe8d1c50dec95c_cotecna-logo.png",
        "text":"Cotecna is a leading provider of testing, inspection, and certification services. It offers solutions to facilitate trade and make supply chains safer and more efficient across four key sectors: agriculture & food, government & trade, minerals & metals, and general cargo."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61e1606932b7bed3d11527eb_control%20union.png",
        "text":"Control Union is a private international company that has been serving the commodity market since 1920. Its international network of offices, operations and laboratories enables it to offer customers a full range of services including logistics, inspections, certifications and collateral management."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61dc0ea9c8dfed48f1f2cfb4_Incomelend.svg",
        "text":"Incomlend is a global invoice financing marketplace for businesses and private capital based in Singapore. It has processed more than 2,300 transactions and provided invoice finance services in over 50 countries."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61dc0eeeba7dbbf1cc899b76_essDOCS-logo.png",
        "text":"essDOCS enables paperless global trade management. Its CargoDocs platform digitizes, automates, and accelerates trade operations, finance, logistics, compliance, and visibility. Its essCert platform digitizes the certification of preferential and non-preferential certificates of origin and other export/import-related documents issued by Chambers of Commerce or other authorities. "
    }
    ,
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61dc0f3e4bfe8dae47ded381_argus-logo.png",
        "text":"Argus produces price assessments and analysis of international energy and other commodity markets and offers bespoke consulting services and industry-leading conferences. Companies in 140 countries around the world use Argus data to index physical trade and as benchmarks in financial derivative markets as well as for analysis and planning purposes. Argus is headquartered in London."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61dc0f6a2edd1c792f28a740_fujitsu.png",
        "text":"Fujitsu is the leading Japanese information and communication technology (ICT) company offering a full range of technology products, solutions and services. Approximately 126,000 Fujitsu people support customers in more than 100 countries."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61e86677ee36b70ad6924afb_siacisthonore.png",
        "text":"SIACI SAINT HONORE is a leading European provider of insurance risk management consulting and brokerage services with strong growth internationally and across all of its markets. Its entrepreneurial shareholders and shareholding management and employees guarantee the independence of the group and the development of its culture of excellence."
    },
    {
        "img":"https://uploads-ssl.webflow.com/61b30e6ad88d4350b94fa0c6/61e869ec99be3b61c378cac7_large-1557397038703.png",
        "text":"ISC offers inspection services for the rice trade in Cambodia, Laos, Myanmar, Thailand and Vietnam."
    }

]}